{
  "address": "г.Одесса ул.Нежинская, 44, офис. 10",
  "workTime" : "График работы",
  "wD": "Понедельник - Пятница",
  "dinner": "Обеденный перерыв",
  "daysoff": "Выходные: Суббота, Воскресенье",
  "cT": "Время приема граждан",
  "monday": "Понедельник",
  "thursday" : "Четверг",
  "menu": {
    "logo": "Х О З Я И Н"
  },
  "aboutCompany": {
    "title": "Управляющая компания  «Хозяин»",
    "description1" : "Помощь в создании ОСМД",
    "description2" : "Консультации по хозяйственным вопросам",
    "about" : "О компании",
    "p1.1": "Управляющая компания «Хозяин» специализируется на обслуживании и управлении многоквартирными домами, а также другими объектами недвижимости.",
    "p1.2": "Мы можем предоставить комплексное техническое обслуживание, содержание, ремонт и модернизацию многоквартирных домов и зданий. Cилами наших специалистов мы обеспечиваем экономное освещение мест общего пользования в домах (подъезды, лестничные площадки), текущий ремонт, комфортную температуру в отопительный сезон, качественную вентиляцию, утепленные окна и двери, аварийную и диспетчерскую службу, чистую воду из крана, озеленение придомовой территории. Наша задача сделать жизнь и работу комфортной и воплощать в жизнь идеи наших клиентов, для удобства и безопасности. Сфера деятельности компании охватывает многоквартирные дома, в которых созданы объединения совладельцев многоквартирного дома, жилищно-строительные кооперативы, котеджные городки, офисные центры, оздоровительные и социальные учреждения, садовые и другие общества, расположенные в Одессе и Одесской области. Мы обеспечиваем содержание мест общего пользования и благоустройство придомовой территории. Гарантируем чистые подъезды, убранную придомовую территорию и своевременный вывоз мусора, озеленение придомовой территории, своевременный покос травы, безопасные детские игровые и спортивные площадки, комфортные парковки и освещенные дворы. Дополнительно по желанию наших клиентов мы можем обеспечить безопасность проживания в доме. Из спектра наших услуг можно выбрать: огражденную придомовую территорию дома, аудио-видео домофоны, шлагбаумы, автоматические ворота, работающие системы пожаротушения, дымоудаления, пожарной сигнализации и другие системы контроля доступа, видеонаблюдения и сигнализации, а также пост охраны. Все это создаст Вам дополнительную уверенность в безопасности и сохранении Вашего жилья или офиса.",
    "p2" : "Наши услуги по управлению - это юридическое, бухгалтерское, паспортное и организационное обслуживание многоквартирных домов, разработка лучших схем управления недвижимостью, ведение налогового учета, специализированное программное обеспечение, как для домов, находящихся в непосредственном управлении, так и для ОСМД и ЖСК.",
    "serviceTitle": "Обслуживание компанией «Хозяин»",
    "before": "Прежде у Вас было",
    "b1" : "нерегулярная уборка, заброшенная придомовая территория",
    "b2" : "решение аварийных ситуаций силами жильцов",
    "b3" : "игнорирование заявлений и проблем жильцов",
    "b4" : "обслуживание с очередями и выставленные счета за некачественные или неоказанные услуги",
    "b5" : "привязка оплаты услуг к определенному банку",
    "b6" : "отсутствие контроля предоставляемых услуг со стороны руководства ЖЭКов",
    "after": "С нами у Вас будет",
    "a1" : "регулярная уборка, ухоженная придомовая территория",
    "a2" : "решение аварийных ситуаций силами УК «Хозяин»",
    "a3" : "быстрое реагирование на заявления и проблемы жильцов",
    "a4" : "эффективное обслуживание, прием заявок онлайн, пакет качественных услуг и счета только за полученные услуги",
    "a5" : "оплата услуг любой удобной платежной системой",
    "a6" : "постоянный контроль предоставляемых услуг со стороны руководства УК «Хозяин»",
    "msgs": "Мы круглосуточно принимаем сообщения:"
  },
  "osmd": {
    "title": "Создание ОСМД",
    "pt": "Подготовительные действия: ",
    "p1": "Создание инициативной группы. Группа формируется из числа собственников помещений многоквартирного дома, в количестве не менее 3х собственников. Инициативная группа не выбирается и не утверждается общим собранием жильцов, группа создается путем самоназначения.",
    "p2": "Формирование реестра собственников. Реестр собственников жилых (квартир) и нежилых помещений формируется на основании протокола заседания инициативной группы На основании протокола уполномоченное лицо, обращается к государственному регистратору за информационной справкой о всех правах собственности в многоквартирном доме.",
    "mt": "Учредительное собрание: ",
    "m1": "Уведомление собственников о проведении собрания. Инициативная группа не менее чем за 14 дней уведомляет (либо лично под роспись, либо заказным письмом) совладельцев помещений в многоквартирном доме о проведении учредительного собрания.",
    "m2": "Регистрация участников собрания.Инициативная группа проводит регистрацию участников учредительного собрания. Учредительное собрание считается открытым (и, как следствие, таким которое состоялось) вне зависимости от того, сколько совладельцев многоквартирного дома присутствовало на нем.",
    "m3": "Голосование совладельцев.Все совладельцы, которые лично присутствуют на учредительном собрании, голосуют отдельно по каждому вопросу повестки дня. Таким образом формируется определенное количество голосов по каждому вопросу повестки дня учредительного собрания. Если же, по некоторым вопросам не набрано необходимого количества голосов, то их можно добрать путем индивидуального письменного опроса совладельцев помещений многоквартирного дома (совладельцы в течении 15 дней голосуют лично по каждому вопросу повестки дня с помощью листов письменного опроса, которые являются неотъемлемой частью протокола учредительного собрания) ",
    "m4": "Уведомление совладельцев о принятых решениях. После проведения учредительного собрания нужно уведомить каждого совладельца помещения многоквартирного дома о принятых решениях на учредительном собрании в течении 10 дней.",
    "rt": "Государственная регистрация:",
    "r1": "Государственная регистрация ОСМД. Одним из обязательных вопросов повестки дня учредительного собрания является вопрос выбора уполномоченного лица для осуществления регистрационных и связанных с ними действий, как правило, это (уже избранный на тот момент) Председатель Правления ОСМД. После проведения государственной регистрации Председатель правления открывает расчетный счет ОСМД в банке и оформляет печать. Далее предстоит принятия дома на баланс ОСМД ",
    "wt": "Подписание договора с управляющей компанией:",
    "w1": "Для оптимизации финансовых затрат и профессионального управления многоквартирным домом Председатель Правления подписывает договор о предоставлении услуг по управлению многоквартирным домом с компанией. Управляющая компания является подрядчиком, т.е. выполняет качественно порученные ей работы ОСМД ",
    "w2": "Создание ОСМД и привлечение управляющей компании – это забота о своем будущем и своих детей. Только специалисты могут осуществлять профессиональное управления многоквартирным домом, наш девиз: Комфортное сотрудничество нашим клиентам  "
    },
  "services": {
    "law": "Юридические услуги",
    "l1": "работа с органами государственной власти и местного самоуправления;",
    "l2": "договорная работа в том числе с контрагентами, (в том числе с поставщиками услуг);",
    "l3": "урегулирование споров с должниками по квартплате, взыскание долгов по квартплате;",
    "l4": "договорная работа с контрагентами (в том числе с поставщиками услуг);",
    "l5": "юридическая консультация по вопросам деятельности ОСМД, представление интересов ОСМД в судах и других органах;",
    "l6": "документальное сопровождение принятия дома и отдельных его систем на баланс (в управление);",
    "l7": "ведение внутреннего деловодства (приказы, распоряжения);",
    "l8": "содействие владельцам в получении субсидий и других льгот;",
    "l9": "перевод из нежилого фонда в жилой;",
    "l10": "другое",
    "acc": "Бухгалтерские услуги",
    "a1": "расчет СДПТ, утверждение тарифов в соответствии с действующим законодательством;",
    "a2": "начисление коммунальных услуг;",
    "a3": "учет оплаты коммунальных услуг;",
    "a4": "предоставление необходимых справок;",
    "a5": "ведение финансовой отчетности для жильцов;",
    "a6": "подготовка и сдача отчетов в государственные органы;",
    "a7": "начисление зарплаты сотрудникам и оплата налогов;",
    "a8": "работа с платежными системами;",
    "a9": "взаиморасчеты с контрагентами;",
    "a10": "ведение бухгалтерского учета;",
    "a11": "проведение сверок с контрагентами;",
    "a12": "открытие депозитного счёта для накопления средств",
    "clean": "Услуги дворника (уборщицы)",
    "c1": "уборка мест общего пользования, согласно графика;",
    "c2": "уборка придомовой территории;",
    "c3": "уборка контейнерных площадок, очистка урн от мусора;",
    "c4": "полив дворов, клумб и газонов, сезонное выращивание газонов;",
    "c5": "уборка и вывоз снега, посыпка части придомовой территории, предназначенной для прохода и проезда, противогололедными смесями",
    "plumb": "Услуги сантехника",
    "p1": "содержание коммуникаций дома в исправном состоянии;",
    "p2": "утепление трубопроводов в чердачных помещениях и технических подпольях",
    "p3": "подготовка, испытание системы отопления и ликвидация воздушных пробок",
    "p4": "консервация системы отопления",
    "p5": "регулировка трехходовых и пробковых кранов, вентилей и задвижек в технических подпольях, помещениях элеваторных узлов, бойлерных;",
    "p6": "проверка, установка или замена контрольно-измерительных приборов (манометры, термометры);",
    "p7": "плановые осмотры, обслуживание индивидуальных тепловых пунктов;",
    "p8": "проведение плановых проверок общедомового канализационного оборудования, прочистка и промывка канализационных выпусков из жилого здания, услуги круглосуточной аварийной службы;",
    "p9": "смена отдельных участков трубопровода, смена фасонных частей;",
    "p11": "техническое обслуживание;",
    "p12": "замена отдельных участков трубопровода, смена фасонных частей;",
    "p13": "прочистка канализации, дренажа, установка хомутов для устранения течи и др.",
    "elect": "Услуги электрика",
    "e1": "содержание коммуникаций дома в исправном состоянии, плановые осмотры состояния сетей, дефектирование;",
    "e2": "замена перегоревших предохранителей, автоматических выключателей, пакетных переключателей вводно-распределительных устройств, щитов, электроламп, светильников, выключателей, розеток, неисправных участков электрической сети здания, исключая электрические сети жилых квартир;",
    "e3": "ремонт запирающих устройств и закрытие на замки групповых щитков и распределительных шкафов;",
    "e4": "ремонт электрощитов (замена шпилек, протяжка и зачистка контактов), замена вышедших из строя автоматов электрозащиты, пакетных переключателей;",
    "e5": "снятие показаний домовых, групповых электросчётчиков;",
    "e6": "переход на светодиодное освещение, фотовыключатели, реле времени и других устройств автоматического или дистанционного управления освещения общедомовых помещений и придомовой территории;",
    "e7": "услуги круглосуточной аварийной службы и другое.",
    "apartment": "Услуги для многоквартирного дома",
    "ap1": "комплексное бухгалтерское и юридическое сопровождение;",
    "ap2": "уборка придомовой территории, полив (в летний период) и  посыпка части придомовой территории, предназначенной для прохода и проезда, противогололедными смесями;",
    "ap3": "уборка лестничных площадок;",
    "ap4": "вывоз бытовых отходов и раздельный сбор мусора;",
    "ap5": "уборка подвала, технических этажей и кровли;",
    "ap6": "освещение мест общего пользования;",
    "ap7": "техническое обслуживание лифтов;",
    "ap8": "обслуживание систем диспетчеризации;",
    "ap9": "техническое обслуживание внутридомовых систем;",
    "ap10": "техническое обслуживание и текущий ремонт противопожарных систем;",
    "ap11": "текущий ремонт конструктивных элементов, внутридомовых систем горячего и холодного водоснабжения, водоотведения, теплоснабжения и ливневой канализации и технических устройств дома;",
    "ap12": "дезинсекция;",
    "ap13": "дератизация.",
    "other": "Услуги на постоянной основе и разовые работы",
    "other1": "ремонт кровли;",
    "other2": "замена окон;",
    "other3": "утепление фасадов;",
    "other4": "электромонтажные работы;",
    "other5": "сантехнические работы;",
    "other6": "клининговые услуги;",
    "other7": "бухгалтерские услуги;",
    "other8": "юридические услуги;",
    "other9": "разработка архитектурных проектов;",
    "other10": "техническое обслуживание газового оборудования;",
    "other11": "сервисное обслуживание котельных."
  },
  "contacts" : {
    "title" : "Наши контакты",
    "time": "Время приема граждан",
    "waiting": "Мы ждем вас в нашем офисе"
  },
  "msg" : {
    "sendMsg" : "Отправьте нам сообщение",
    "field" : "Это поле обязательно для ввода",
    "name": "Имя",
    "enterNumber": "Введите если хотите что бы наш оператор вам перезвонил",
    "textOfMessage" : "Текст сообщения",
    "send": "Отправить"

  },
  "vacancies" :{
    "title" : "В нашу команду требуются"
  },
  "login": {
    "enterData": "Введите данные учетной записи",
    "enter" : "Войти"
  },
  "footer": {
    "odessa": "65020, г.Одесса,",
    "street" : "ул.Нежинская, 44, офис. 10",
    "copywrite": "Copyright © 2018 ООО \"Управляющая компания «Хозяин»\". Все права защищены."
  },
  "news": "Документы и объявления"
}