{
  "address": "м.Одеса вул.Асташкіна 25, приміщення 501",
  "workTime" : "Графік роботи",
  "wD": "Понеділок - П'ятниця",
  "dinner": "Обідня перерва",
  "daysoff": "Вихідні: Субота, Неділя",
  "cT": "Час прийому громадян",
  "monday": "Понеділок",
  "thursday" : "Четвер",
  "menu": {
    "logo": "Х А З Я Ї Н"
  },
  "aboutCompany": {
    "title": "Управляюча компанія  «Хазяїн»",
    "description1" : "Допомога в створенні ОСББ",
    "description2" : "Консультації з господарських питань",
    "about" : "Про компанію",
    "p1.1": "Управляюча компанія «Хазяїн» спеціалізується на обслуговуванні і управлінні багатоквартирними будинками, а також іншими обєктами нерухомості.",
    "p1.2": "Ми можемо надати комплексне технічне обслуговування, утримання, ремонт і модернізацію багатоквартирних будинків і будівель. Cилами наших фахівців ми забезпечуємо економне освітлення місць загального користування в будинках (підїзди, сходові площадки), поточний ремонт, комфортну температуру в опалювальний сезон, якісну вентиляцію, утеплені вікна та двері, аварійну та диспетчерську службу, чисту воду з крана, озеленення прибудинкової території. Наше завдання зробити життя і роботу комфортною та втілювати в життя ідеї наших клієнтів, для зручності та безпеки. Сфера діяльності компанії охоплює багатоквартирні будинки, в яких створені обєднання співвласників багатоквартирного будинку, житлово-будівельні кооперативи, котеджні містечка, офісні центри, оздоровчі та соціальні установи, садові та інші товариства, розташовані в Одесі і Одеській області. Ми забезпечуємо утримання місць загального користування та благоустрій прибудинкової території. Гарантуємо чисті підїзди, прибрану прибудинкову територію і своєчасний вивіз сміття, озеленення прибудинкової території, своєчасний покіс трави, безпечні дитячі ігрові та спортивні майданчики, комфортні парковки і освітлені двори. Додатково за бажанням наших клієнтів ми можемо забезпечити безпеку проживання в будинку. З спектра наших послуг можна вибрати: огороджену прибудинкову територію будинку, аудіо-відео домофони, шлагбауми, автоматичні ворота, що працюють системи пожежогасіння, димовидалення, пожежної сигналізації та інші системи контролю доступу, відеоспостереження та сигналізації, а також пост охорони. Все це створить Вам додаткову впевненість у безпеці і збереженні Вашого житла або офісу.",
    "p2.1" : "Ми забезпечуємо утримання місць загального користування та благоустрій прибудинкової території. Гарантуємо чисті підїзди, прибрану прибудинкову територію і своєчасний вивіз сміття, озеленення прибудинкової території, своєчасний покіс трави, безпечні дитячі ігрові та спортивні майданчики, комфортні парковки і освітлені двори. Додатково за бажанням наших клієнтів ми можемо забезпечити безпеку проживання в будинку. З спектра наших послуг можна вибрати: огороджену прибудинкову територію будинку, аудіо-відео домофони, шлагбауми, автоматичні ворота, що працюють системи пожежогасіння, димовидалення, пожежної сигналізації та інші системи контролю доступу, відеоспостереження та сигналізації, а також пост охорони. Все це створить Вам додаткову впевненість у безпеці і збереженні Вашого житла або офісу. Наші послуги з управління - це юридична, бухгалтерське, паспортне і організаційне обслуговування багатоквартирних будинків, розробка кращих схем управління нерухомістю, ведення податкового обліку, спеціалізоване програмне забезпечення, як для будинків, що знаходяться в безпосередньому управлінні, так і для ОСББ та ЖБК. Цілодобове аварійно-ремонтне обслуговування обєктів нерухомості, що знаходяться під комплексним управлінням керуючої компанії «Хазяїн», в тому числі багатоквартирних будинків, а також абонентське обслуговування ОСББ, ЖБК, індивідуальних жителів. Ремонтні послуги - це комплекс послуг з проведення побудинкових, електротехнічних, сантехнічних і оздоблювальних робіт, а також необхідних ремонтних робіт в квартирах. Керуюча компанія «Хазяїн» забезпечує комплексне обслуговування та утримання дахової котельні. Професійна настройка автоматичного обладнання знижує витрати, і збільшує ККД котлів, знижуючи при цьому тариф на опалення. Звертайтеся в нашу компанію якщо Ви хочете створити ОСББ (або вже створили) і шукаєте професійного керівника для Вашої оселі. Ви отримаєте повний пакет послуг для багатоквартирного будинку, при цьому тариф за обслуговування будинку та його території буде економічно обгрунтований, ми Вам гарантуємо професійне управління і обслуговування. Наші пріоритети - підвищення якості послуг, що надаються, раціональне використання енергоресурсів шляхом впровадження енергоефективних технологій. Ми хочемо зробити Ваше життя кращим і у нас для цього є ресурс і команда професіоналів!",
    "serviceTitle": "Обслуговування компанією «Хазяїн»",
    "before": "Раніше у Вас було",
    "b1" : "нерегулярне прибирання, недоглянута прибудинкова територія",
    "b2" : "усунення аварійних ситуацій силами мешканців",
    "b3" : "ігнорування заяв і проблем мешканців",
    "b4" : "обслуговування з чергами та рахунки за неякісні або не оказані послуги",
    "b5" : "оплата послуг в певному банку",
    "b6" : "відсутність контролю послуг, щонадаються з боку керівництва ЖЕКів",
    "after": "З нами у Вас буде",
    "a1" : "регулярне прибирання, доглянута прибудинкова територія",
    "a2" : "усунення аварійних ситуацій силами УК «Хазяїн»",
    "a3" : "швидке реагування на заяви і проблеми мешканців",
    "a4" : "швидке обслуговування, прийом заявок онлайн, пакет якісних послуг і рахунки тільки за отримані послуги",
    "a5" : "оплата послуг будь-якою зручною платіжною системою",
    "a6" : "постійний контроль послуг, що надаються з боку керівництва УК «Хазяїн»",
    "msgs": "Ми цілодобово приймаємо повідомлення:"
  },
  "osmd": {
    "title": "Процедура создания ОСМД в соответствии с действующим законодательством",
    "pt": "Подготовительные действия: ",
    "p1": "Создание инициативной группы. Инициативная группа формируется в количестве не менее 3х собственников жилых или нежилых помещений в многоквартирном доме. Инициативная группа не выбирается и не утверждается общим собранием жильцов, инициативная группа создается путем самоназначения.",
    "p2": "Формирование реестра собственников. Инициативная группа формирует реестр собственников жилых (квартир) и нежилых помещений. Для этого необходимо подписать протокол заседания инициативной группы, в котором в числе прочих вопросов выбрать уполномоченное лицо для обращения к госрегистратору за информационной справкой о всех правах собственности в многоквартирном доме. Уполномоченный собственник для подтверждения полномочий предоставляет госрегистратору копию паспорта и права собственности, протокол и заполняет заявление, оплачивает услугу. Госрегистратор предоставляет информацию в виде листа формата А4 на каждое право собственности, в котором в числе прочего указан собственник и площадь. Вам необходимо определить общую площадь дома, так как голосование считается по площадям. Информация о собственниках вам понадобиться для уведомления о проведении собрания – по закону необходимо уведомить всех совладельцев. (Нюанс – вам предоставят информацию начиная с 2004года, остальную придётся добывать самостоятельно) ",
    "mt": "Учредительное собрание: ",
    "m1": "Уведомление собственников о проведении собрания. Инициативная группа не менее чем за 14 дней уведомляет (либо лично под роспись, либо заказным письмом) совладельцев помещений в многоквартирном доме о проведении учредительного собрания. Также в период этих двух недель инициативная группа проводит ознакомительную и разъяснительную работу среди совладельцев помещений в многоквартирном доме. Как правило это проведение «ликбеза» и ознакомление совладельцев с проектом Устава ОСМД и другими документами, вытекающими из потребностей деятельности будущего ОСМД ",
    "m2": "Регистрация участников собрания.Инициативная группа проводит регистрацию участников учредительного собрания. Учредительное собрание считается открытым (и, как следствие, таким которое состоялось) вне зависимости от того, сколько совладельцев многоквартирного дома присутствовало на нем, в силу того, что на сегодняшний день в действующем законодательстве отсутствует понятие «кворума». После открытия учредительного собрания, избрания Главы и секретаря учредительного собрания инициативная группа теряет свои полномочия, а члены инициативной группы имеют такие же полномочия, как и остальные участники учредительного собрания.",
    "m3": "Голосование совладельцев.Все совладельцы, которые лично присутствуют на учредительном собрании, голосуют отдельно по каждому вопросу повестки дня. Таким образом формируется определенное количество голосов по каждому вопросу повестки дня учредительного собрания. Если же, по некоторым вопросам не набрано необходимого количества голосов, то их можно добрать путем индивидуального письменного опроса совладельцев помещений многоквартирного дома (совладельцы в течении 15 дней голосуют лично по каждому вопросу повестки дня с помощью листов письменного опроса, которые являются неотъемлемой частью протокола учредительного собрания) ",
    "m4": "Уведомление совладельцев о принятых решениях.После проведения учредительного собрания нужно уведомить каждого совладельца помещения многоквартирного дома о принятых решениях на учредительном собрании в течении 10 дней. Таким образом, каждый (вне зависимости от голосования и личного присутствия на учредительном собрании) получит информацию о принятых решениях.",
    "rt": "Процедура государственной регистрации:",
    "r1": "Государственная регистрация ОСМД. Одним из обязательных вопросов повестки дня учредительного собрания является вопрос выбора уполномоченного лица для осуществления регистрационных и связанных с ними действий, как правило, это (уже избранный на тот момент) Председатель Правления ОСМД. Таким образом, наделенный полномочиями учредительного собрания, Председатель Правления ОСМД готовит пакет документов для государственной регистрации ОСМД в который входит: документ подтверждающий полномочия Председателя Правления (вопрос подтверждения полномочий Председателя Правления в данном случае достаточно интересный, так как первое что приходит в голову государственному регистратору это доверенность (а ее получить от всех жильцов, конечно же, реально, но это, по меньшей мере, не разумно и нерентабельно), но закон говорит и о «других документах подтверждающих полномочия». Вспоминая об этом, регистратор просит у вас оригинал протокола учредительного собрания, что, конечно же, не проблема, если вы заранее составили несколько оригиналов протокола учредительного собрания (подчеркиваем – именно оригиналов (ксерокопии не подходят), а получить заверенную нотариально фотокопию тоже не получиться, так как нотариусы должны удостоверить каждую подпись в протоколе (хотя как вариант, вы можете пригласить нотариуса на учредительное собрание и оплатить его услуги). Мы рекомендуем готовить для подачи госрегистратору выписку из протокола по соответствующему вопросу с поименным голосованием ",
    "wt": "Комплекс действий для организации работы ОСМД:",
    "w1": "Председатель Правления открывает расчетный счет ОСМД в банке и оформляет печать.",
    "w2": "Принятие на баланс дома. Проведение Общего Собрания ОСМД. Председатель Правления инициирует процедуру принятия на баланс многоквартирного дома. В связи с тем, что Кабмин не разработал исполнительную схему (по Закону 'Об особенностях осуществления права собственности в МКД' Кабмин должен был в течении трех месяцев привести свою нормативно-правовую базу в соответствие с этим законом) в горсовете рекомендуют Председателю Правления подать протокол общего собрания с проголосованным вопросом о передаче дома в управление ОСМД в горсовет и раз в месяц на сессии горсовет будет принимать пакетное решение о передаче домов в управление ОСМД. Таким образом в большинстве случаев ЖКС («ЖЭК»), как предыдущий балансодержатель, осуществлявший управление многоквартирным домом, результаты которого мы видим на сегодняшний день, в течении трех месяцев с момента государственной регистрации обеспечивает передачу технической и другой предусмотренной законодательством документации на дом (технический паспорт, планы инженерных сетей, зоны разграничения ответственности и т.д.). В случае, если вышеперечисленные документы по какой-либо причине отсутствуют, ЖКС (по истечению полугода с момента госрегистрации) обязан восстановить их за свой счет. Мы рекомендуем для того, чтобы не плодить собрания, на этом собрании также принять годовую смету доходов и расходов, оформление земельного участка в право собственности и другие важные вопросы по деятельности ОСМД ",
    "w3": "Получение субсидий и льгот. Для того, чтобы реализовать государственную политику в социальной сфере, и граждане, за которыми признано право получения субсидий и льгот, могли получить необходимые дотации необходимо предоставить годовую смету доходов и расходов в департамент экономики ",
    "w4": "Подписание договора с управляющей компанией. Для оптимизации финансовых затрат и профессионального управления многоквартирным домом Председатель Правления подписывает договор о предоставлении услуг по управлению многоквартирным домом на основании решения учредительного собрания (или Общего Собрания). Как правило, подписание таких договоров является «спасательным кругом» для ОСМД, так как профессионально позволяет подойти к решению массы вопросов оперативного управления домом. Управляющая компания должна быть заинтересована в долгосрочном и честном сотрудничестве (если конечно она не состоит из «бывших работников» и под чутким руководством «бывшего начальника» ЖЭКа, результат работы которого мы можем увидеть в подвале и на фасаде каждого дома). Важно понимать, что управляющая компания является подрядчиком, что определяет ее статус как исполнителя воли ОСМД, а не «тирана» который диктует правила игры. Создание ОСМД и привлечение управляющей компании – это понимание современных экономических реалий и забота о своем доме (своем совместном имуществе) и принятие ответственности на себя за свое имущество и дальнейшее благосостояние.",
    "w5": "Оформление права собственности на земельный участок. Придомовая территория это не только площадка для выгула собак и парковки автомобиля. Придомовая территория является совместной собственностью совладельцев многоквартирного дома, что дает возможность реализовать права, вытекающие из права совместной собственности на землю в интересах ОСМД. Реализация права на землю ОСМД включает разработку и согласование с территориальным органом исполнительной власти проекта землеустройства относительно отвода земельного участка с дальнейшей регистрацией права собственности на земельный участок."
  },
  "services": {
    "law": "Юридичні послуги",
    "l1": "робота з органами державної влади та місцевого самоврядування;",
    "l2": "договірна робота з контрагентами, (в тому числі з постачальниками послуг);",
    "l3": "врегулювання суперечок з боржниками по квартплаті, стягнення боргів по квартплаті;",
    "l4": "юридична консультація з питань діяльності ОСББ, представлення інтересів ОСББ в судах та інших органах;",
    "l5": "документальний супровід прийняття будинку і окремих його систем на баланс (в управління);",
    "l6": "документальное сопровождение принятия дома и отдельных его систем на баланс (в управление);",
    "l7": "ведення внутрішнього діловодства (накази, розпорядження);",
    "l8": "сприяння власникам в отриманні субсидій та інших пільг;",
    "l9": "переведення з нежитлового фонду в житловий;",
    "l10": "інше",
    "acc": "Бухгалтерські послуги",
    "a1": "розрахунок СДПТ, затвердження тарифів відповідно до чинного законодавства;",
    "a2": "нарахування комунальних послуг;",
    "a3": "облік оплати комунальних послуг;",
    "a4": "надання необхідних довідок;",
    "a5": "ведення фінансової звітності для мешканців;",
    "a6": "підготовка і здача звітів в державні органи;",
    "a7": "нарахування зарплати співробітникам і оплата податків;",
    "a8": "робота з платіжними системами;",
    "a9": "взаєморозрахунки з контрагентами;",
    "a10": "ведення бухгалтерського обліку;",
    "a11": "проведення звірок з контрагентами;",
    "a12": "відкриття депозитного рахунку для накопичення коштів.",
    "clean": "Послуги двірника (прибиральниці)",
    "c1": "прибирання місць загального користування, згідно з графіком;",
    "c2": "прибирання прибудинкової території;",
    "c3": "прибирання контейнерних майданчиків, очищення урн від сміття;",
    "c4": "полив дворів, клумб і газонів, сезонне вирощування газонів;",
    "c5": "прибирання і вивезення снігу, посипання частини прибудинкової території, призначеної для проходу та проїзду, протиожеледними сумішами.",
    "plumb": "Послуги сантехніка",
    "p1": "утримання комунікацій будинку в справному стані;",
    "p2": "утеплення трубопроводів на горищах і технічних приміщеннях;",
    "p3": "підготовка, випробування системи опалення та ліквідація повітряних пробок;",
    "p4": "консервація системи опалення;",
    "p5": "регулювання триходових і пробкових кранів, вентилів і засувок в технічних подпольях, приміщеннях елеваторних вузлів, бойлерних;",
    "p6": "перевірка, установка або заміна контрольно-вимірювальних приладів (манометри, термометри);",
    "p7": "планові огляди, обслуговування індивідуальних теплових пунктів;",
    "p8": "проведення планових перевірок загальнобудинкового каналізаційного обладнання, прочищення і промивання каналізаційних випусків з житлового будинку, послуги цілодобової аварійної служби;",
    "p9": "зміна окремих ділянок трубопроводу, зміна фасонних частин;",
    "p11": "технічне обслуговування;",
    "p12": "заміна окремих ділянок трубопроводу, зміна фасонних частин;",
    "p13": "прочищення каналізації, дренажу, установка хомутів для усунення течі та ін.",
    "elect": "Послуги електрика",
    "e1": "утримання комунікацій будинку в справному стані, планові огляди стану мереж, дефектування;",
    "e2": "заміна перегорілих запобіжників, автоматичних вимикачів, пакетних перемикачів ввідно-розподільних пристроїв, щитів, електроламп, світильників, вимикачів, розеток, несправних ділянок електричної мережі будівлі, виключаючи електричні мережі житлових кварти ;",
    "e3": "ремонт замикаючих пристроїв і закриття на замки групових щитків і розподільних шаф;",
    "e4": "ремонт електрощитів (заміна шпильок, протяжка і зачистка контактів), заміна що вийшли з ладу автоматів електрозахисту, пакетних перемикачів;",
    "e5": "зняття показань будинкових, групових електролічильників;",
    "e6": "перехід на світлодіодне освітлення, фотовиключателі, реле часу та інших пристроїв автоматичного або дистанційного керування освітлення загальнобудинкових приміщень та прибудинкової території;",
    "e7": "послуги цілодобової аварійної служби та інше.",
    "apartment": "Послуги для багатоквартирного будинку",
    "ap1": "комплексне бухгалтерське і юридичне обслуговування;",
    "ap2": "прибирання прибудинкової території, полив (в літній період) і посипання частини прибудинкової території, призначеної для проходу та проїзду, протиожеледними сумішами;",
    "ap3": "прибирання сходових майданчиків;",
    "ap4": "вивезення побутових відходів та роздільний збір сміття;",
    "ap5": "прибирання підвалу, технічних поверхів та покрівлі;",
    "ap6": "-освітлення місць загального користування;",
    "ap7": "технічне обслуговування ліфтів;",
    "ap8": "обслуговування систем диспетчеризації;",
    "ap9": "технічне обслуговування внутрішньобудинкових систем;",
    "ap10": "технічне обслуговування та поточний ремонт протипожежних систем;",
    "ap11": "поточний ремонт конструктивних елементів, внутрішньобудинкових систем зливової каналізації і технічних пристроїв будинку;",
    "ap12": "дезінсекція;",
    "ap13": "дератизація.",
    "other": "Окремі послуги на постійній основі і разові роботи:",
    "other1": "ремонт покрівлі;",
    "other2": "заміна вікон;",
    "other3": "утеплення фасадів;",
    "other4": "електромонтажні роботи;",
    "other5": "сантехнічні роботи;",
    "other6": "клінінгові послуги;",
    "other7": "бухгалтерські послуги;",
    "other8": "юридичні послуги;",
    "other9": "розробка архітектурних проектів;",
    "other10": "технічне обслуговування газового обладнання;",
    "other11": "сервісне обслуговування котелень."
  },
  "contacts" : {
    "title" : "Наші контакти",
    "waiting": "Ми чекаємо Вас у нашому офісі"
  },
  "msg" : {
    "sendMsg" : "Надішліть нам повідомлення",
    "field" : "Це поле є обов`язковим для вводу",
    "name": "Ім'я",
    "enterNumber": "Введіть якщо бажаєте щоб наш оператор вам передзвонив",
    "textOfMessage" : "Текст повідомлення",
    "send": "Відправити"

  },
  "vacancies" :{
    "title" : "Наразі відкриті такі вакансії"
  },
  "login": {
    "enterData": "Введіть дані облікового запису",
    "enter" : "Увійти"
  },
  "footer": {
    "odessa": "65020, м.Одеса,",
    "street" : "вул.Асташкіна 25, приміщення 501",
    "copywrite": "Copyright © 2018 ТОВ \"Управляюча компанія  «Хазяїн»\". Всі права захищені."
  },
  "news": "Статті та оголошення"
}